"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3956, \"word_counts\": \"{\\\"neste\\\": 7, \\\"board\\\": 56, \\\"propose\\\": 26, \\\"dividend\\\": 19, \\\"full\\\": 19, \\\"year\\\": 252, \\\"2007\\\": 134, \\\"compare\\\": 78, \\\"talentum\\\": 7, \\\"disclose\\\": 22, \\\"three\\\": 31, \\\"interim\\\": 10, \\\"report\\\": 131, \\\"january\\\": 49, \\\"march\\\": 29, \\\"friday\\\": 14, \\\"april\\\": 33, \\\"june\\\": 30, \\\"july\\\": 22, \\\"september\\\": 42, \\\"october\\\": 29, \\\"global\\\": 44, \\\"processing\\\": 12, \\\"service\\\": 158, \\\"extends\\\": 3, \\\"fundraise\\\": 10, \\\"round\\\": 46, \\\"another\\\": 18, \\\"tiimari\\\": 9, \\\"latvian\\\": 1, \\\"representative\\\": 4, \\\"ineta\\\": 1, \\\"zaharova\\\": 1, \\\"earn\\\": 24, \\\"2005\\\": 63, \\\"profit\\\": 253, \\\"time\\\": 58, \\\"2004\\\": 26, \\\"land\\\": 4, \\\"ertha\\\": 2, \\\"metaverse\\\": 18, \\\"generate\\\": 17, \\\"lifetime\\\": 2, \\\"revenue\\\": 52, \\\"coinbase\\\": 79, \\\"firm\\\": 86, \\\"stockpile\\\": 2, \\\"billion\\\": 126, \\\"prepare\\\": 3, \\\"winter\\\": 4, \\\"pretax\\\": 19, \\\"decrease\\\": 45, \\\"fourth\\\": 20, \\\"quarter\\\": 148, \\\"south\\\": 18, \\\"korean\\\": 12, \\\"financial\\\": 68, \\\"regulator\\\": 41, \\\"move\\\": 31, \\\"forward\\\": 7, \\\"taxation\\\": 2, \\\"exchange\\\": 159, \\\"oversight\\\": 2, \\\"polkadot\\\": 17, \\\"base\\\": 98, \\\"defi\\\": 112, \\\"project\\\": 68, \\\"equilibrium\\\": 1, \\\"raise\\\": 183, \\\"funding\\\": 84, \\\"massmutual\\\": 1, \\\"own\\\": 28, \\\"fintech\\\": 14, \\\"flourish\\\": 1, \\\"launch\\\": 180, \\\"connect\\\": 2, \\\"advisory\\\": 12, \\\"client\\\": 18, \\\"parachains\\\": 1, \\\"officially\\\": 10, \\\"network\\\": 82, \\\"dilute\\\": 11, \\\"earnings\\\": 29, \\\"share\\\": 222, \\\"decline\\\": 15, \\\"pharmaceutical\\\": 13, \\\"market\\\": 159, \\\"italy\\\": 6, \\\"research\\\": 23, \\\"data\\\": 58, \\\"publish\\\": 26, \\\"recently\\\": 7, \\\"analysis\\\": 14, \\\"salvador\\\": 19, \\\"legal\\\": 12, \\\"tender\\\": 7, \\\"macroeconomic\\\": 1, \\\"issue\\\": 38, \\\"zenledger\\\": 1, \\\"amid\\\": 21, \\\"senate\\\": 17, \\\"infrastructure\\\": 34, \\\"bill\\\": 29, \\\"battle\\\": 1, \\\"square\\\": 22, \\\"unveils\\\": 13, \\\"white\\\": 6, \\\"paper\\\": 38, \\\"decentralize\\\": 41, \\\"protocol\\\": 49, \\\"let\\\": 5, \\\"fiat\\\": 3, \\\"startup\\\": 50, \\\"animoca\\\": 3, \\\"brand\\\": 27, \\\"hit\\\": 13, \\\"valuation\\\": 22, \\\"chinese\\\": 26, \\\"government\\\": 28, \\\"mouthpiece\\\": 1, \\\"people\\\": 26, \\\"freedom\\\": 2, \\\"trade\\\": 44, \\\"risk\\\": 17, \\\"big\\\": 15, \\\"challenge\\\": 2, \\\"make\\\": 64, \\\"piece\\\": 4, \\\"look\\\": 38, \\\"hansen\\\": 1, \\\"additionally\\\": 1, \\\"information\\\": 23, \\\"business\\\": 122, \\\"segment\\\": 15, \\\"competitor\\\": 5, \\\"future\\\": 48, \\\"outlook\\\": 10, \\\"provide\\\": 35, \\\"lobbying\\\": 4, \\\"kick\\\": 5, \\\"high\\\": 69, \\\"gear\\\": 3, \\\"mining\\\": 102, \\\"argo\\\": 5, \\\"explores\\\": 2, \\\"secondary\\\": 3, \\\"listing\\\": 17, \\\"nasdaq\\\": 29, \\\"significant\\\": 20, \\\"upward\\\": 1, \\\"potential\\\": 11, \\\"digital\\\": 110, \\\"gold\\\": 8, \\\"fund\\\": 123, \\\"miller\\\": 3, \\\"see\\\": 16, \\\"fast\\\": 2, \\\"grow\\\": 37, \\\"interest\\\": 23, \\\"prime\\\": 5, \\\"brokerage\\\": 8, \\\"multi\\\": 5, \\\"strat\\\": 1, \\\"hedge\\\": 19, \\\"finnish\\\": 183, \\\"food\\\": 17, \\\"industry\\\": 57, \\\"nnnen\\\": 2, \\\"tehtaat\\\": 2, \\\"planning\\\": 6, \\\"change\\\": 27, \\\"fish\\\": 5, \\\"product\\\": 93, \\\"sinter\\\": 5, \\\"plant\\\": 45, \\\"limestone\\\": 1, \\\"coke\\\": 1, \\\"breeze\\\": 1, \\\"mixed\\\": 4, \\\"iron\\\": 5, \\\"concentrate\\\": 5, \\\"lump\\\": 1, \\\"form\\\": 23, \\\"blast\\\": 2, \\\"furnace\\\": 2, \\\"material\\\": 18, \\\"circulation\\\": 4, \\\"increase\\\": 94, \\\"finland\\\": 112, \\\"sweden\\\": 17, \\\"2008\\\": 140, \\\"reveals\\\": 9, \\\"uptick\\\": 2, \\\"invest\\\": 37, \\\"among\\\": 9, \\\"consumer\\\": 16, \\\"content\\\": 15, \\\"platform\\\": 104, \\\"curio\\\": 1, \\\"seed\\\": 28, \\\"however\\\": 20, \\\"sale\\\": 253, \\\"volume\\\": 59, \\\"expect\\\": 66, \\\"remain\\\": 21, \\\"relatively\\\": 1, \\\"good\\\": 13, \\\"level\\\": 22, \\\"scandinavia\\\": 1, \\\"atrium\\\": 5, \\\"binance\\\": 70, \\\"show\\\": 29, \\\"little\\\": 4, \\\"control\\\": 27, \\\"sprawl\\\": 1, \\\"giant\\\": 25, \\\"continued\\\": 11, \\\"operation\\\": 76, \\\"mean\\\": 9, \\\"structure\\\": 16, \\\"restructuring\\\": 9, \\\"aspocomp\\\": 6, \\\"group\\\": 148, \\\"include\\\": 106, \\\"oulu\\\": 5, \\\"headquarter\\\": 19, \\\"cencorp\\\": 5, \\\"employee\\\": 32, \\\"territory\\\": 3, \\\"purchasing\\\": 2, \\\"cryptocurrency\\\": 25, \\\"cinema\\\": 1, \\\"start\\\": 46, \\\"sell\\\": 78, \\\"ticket\\\": 4, \\\"miner\\\": 54, \\\"built\\\": 15, \\\"model\\\": 11, \\\"design\\\": 23, \\\"communicate\\\": 2, \\\"subcontractor\\\": 4, \\\"accommodate\\\": 2, \\\"steel\\\": 32, \\\"fabrication\\\": 2, \\\"process\\\": 20, \\\"twitter\\\": 24, \\\"nfts\\\": 43, \\\"rarible\\\": 4, \\\"official\\\": 16, \\\"investigate\\\": 5, \\\"insider\\\": 4, \\\"trading\\\": 110, \\\"manipulation\\\": 2, \\\"retail\\\": 20, \\\"activity\\\": 18, \\\"stimulus\\\": 2, \\\"bank\\\": 130, \\\"account\\\": 25, \\\"give\\\": 23, \\\"palm\\\": 2, \\\"altogether\\\": 3, \\\"helsinki\\\": 65, \\\"thomson\\\": 5, \\\"cargotec\\\": 12, \\\"fell\\\": 30, \\\"sharply\\\": 2, \\\"early\\\": 13, \\\"afternoon\\\": 4, \\\"cargo\\\": 7, \\\"handle\\\": 14, \\\"post\\\": 27, \\\"surprise\\\": 1, \\\"drop\\\": 34, \\\"overshadow\\\": 1, \\\"large\\\": 45, \\\"number\\\": 39, \\\"order\\\": 77, \\\"receive\\\": 19, \\\"month\\\": 85, \\\"operating\\\": 152, \\\"margin\\\": 12, \\\"aker\\\": 4, \\\"yard\\\": 3, \\\"cruise\\\": 1, \\\"ferry\\\": 4, \\\"division\\\": 26, \\\"go\\\": 36, \\\"first\\\": 171, \\\"sukhraj\\\": 1, \\\"dulai\\\": 1, \\\"2900\\\": 1, \\\"block\\\": 20, \\\"boni\\\": 1, \\\"court\\\": 6, \\\"city\\\": 26, \\\"north\\\": 20, \\\"side\\\": 8, \\\"vehicle\\\": 6, \\\"inside\\\": 3, \\\"house\\\": 24, \\\"tuesday\\\": 8, \\\"leave\\\": 5, \\\"garage\\\": 1, \\\"door\\\": 2, \\\"open\\\": 18, \\\"create\\\": 19, \\\"focus\\\": 45, \\\"sport\\\": 14, \\\"entertainment\\\": 3, \\\"marketplace\\\": 35, \\\"proposal\\\": 18, \\\"shareholder\\\": 21, \\\"elect\\\": 6, \\\"hannu\\\": 2, \\\"krogerus\\\": 1, \\\"long\\\": 25, \\\"unrivalled\\\": 1, \\\"experience\\\": 10, \\\"knowledge\\\": 5, \\\"matter\\\": 8, \\\"related\\\": 25, \\\"elcoteq\\\": 17, \\\"micro\\\": 5, \\\"ether\\\": 19, \\\"next\\\": 34, \\\"homeland\\\": 1, \\\"security\\\": 45, \\\"ink\\\": 5, \\\"deal\\\": 45, \\\"analytics\\\": 7, \\\"software\\\": 30, \\\"medium\\\": 32, \\\"term\\\": 33, \\\"operative\\\": 2, \\\"target\\\": 18, \\\"unchanged\\\": 3, \\\"refining\\\": 6, \\\"prior\\\": 3, \\\"relation\\\": 5, \\\"damage\\\": 1, \\\"comment\\\": 15, \\\"ashley\\\": 2, \\\"criticise\\\": 1, \\\"investor\\\": 40, \\\"analyst\\\": 12, \\\"baby\\\": 2, \\\"consolidated\\\": 12, \\\"unaudited\\\": 2, \\\"result\\\": 42, \\\"amanda\\\": 4, \\\"capital\\\": 88, \\\"ifrs\\\": 2, \\\"reporting\\\": 19, \\\"standard\\\": 11, \\\"kucoin\\\": 2, \\\"becomes\\\": 15, \\\"late\\\": 30, \\\"canada\\\": 12, \\\"crackdown\\\": 10, \\\"succeed\\\": 4, \\\"krister\\\": 1, \\\"kylas\\\": 1, \\\"decide\\\": 12, \\\"teliasonera\\\": 11, \\\"nuls\\\": 1, \\\"upgrade\\\": 10, \\\"signal\\\": 7, \\\"growth\\\": 37, \\\"momentum\\\": 1, \\\"developer\\\": 22, \\\"community\\\": 11, \\\"geosentric\\\": 1, \\\"2009\\\": 142, \\\"george\\\": 1, \\\"soros\\\": 2, \\\"family\\\": 5, \\\"office\\\": 34, \\\"confirms\\\": 10, \\\"fitzpatrick\\\": 1, \\\"monitoring\\\": 1, \\\"metrika\\\": 1, \\\"venture\\\": 35, \\\"others\\\": 19, \\\"option\\\": 28, \\\"optimism\\\": 6, \\\"synthetix\\\": 1, \\\"addition\\\": 11, \\\"cramo\\\": 5, \\\"peab\\\": 3, \\\"sign\\\": 20, \\\"exclusive\\\": 4, \\\"five\\\": 17, \\\"rental\\\": 15, \\\"agreement\\\": 30, \\\"extend\\\": 3, \\\"exist\\\": 9, \\\"swedish\\\": 18, \\\"kemira\\\": 16, \\\"reorganisation\\\": 2, \\\"carry\\\": 11, \\\"transfer\\\": 26, \\\"hkscan\\\": 7, \\\"corporation\\\": 45, \\\"production\\\": 32, \\\"property\\\": 21, \\\"equipment\\\": 32, \\\"well\\\": 60, \\\"holding\\\": 15, \\\"subsidiary\\\": 21, \\\"associate\\\": 11, \\\"hold\\\": 36, \\\"wholly\\\": 2, \\\"dump\\\": 2, \\\"gpus\\\": 2, \\\"secondhand\\\": 2, \\\"site\\\": 16, \\\"know\\\": 14, \\\"exists\\\": 2, \\\"artemyev\\\": 1, \\\"energy\\\": 29, \\\"fortum\\\": 4, \\\"november\\\": 15, \\\"grant\\\": 10, \\\"environmental\\\": 7, \\\"permit\\\": 2, \\\"build\\\": 24, \\\"biofuel\\\": 1, \\\"fire\\\": 2, \\\"combine\\\": 16, \\\"heat\\\": 6, \\\"power\\\": 23, \\\"vartan\\\": 1, \\\"harbor\\\": 5, \\\"eastern\\\": 5, \\\"stockholm\\\": 9, \\\"a16z\\\": 22, \\\"back\\\": 44, \\\"substack\\\": 1, \\\"begin\\\": 19, \\\"accept\\\": 13, \\\"payment\\\": 48, \\\"dutch\\\": 5, \\\"central\\\": 35, \\\"revers\\\": 1, \\\"decision\\\": 19, \\\"tighter\\\": 3, \\\"check\\\": 4, \\\"withdrawal\\\": 6, \\\"gain\\\": 11, \\\"popularity\\\": 1, \\\"esport\\\": 1, \\\"game\\\": 55, \\\"compensation\\\": 5, \\\"news\\\": 27, \\\"opinion\\\": 3, \\\"distribution\\\": 18, \\\"ufin\\\": 1, \\\"system\\\": 55, \\\"hora\\\": 1, \\\"callisto\\\": 3, \\\"mainnet\\\": 7, \\\"broke\\\": 3, \\\"four\\\": 20, \\\"downward\\\": 2, \\\"trend\\\": 7, \\\"december\\\": 23, \\\"professional\\\": 3, \\\"application\\\": 18, \\\"personal\\\": 10, \\\"navigation\\\": 3, \\\"safety\\\": 5, \\\"field\\\": 6, \\\"workflow\\\": 1, \\\"management\\\": 45, \\\"asset\\\": 64, \\\"track\\\": 6, \\\"noticeable\\\": 1, \\\"thing\\\": 4, \\\"search\\\": 7, \\\"tata\\\": 2, \\\"airtel\\\": 1, \\\"mostly\\\": 1, \\\"broadband\\\": 15, \\\"connection\\\": 3, \\\"refinery\\\": 5, \\\"crude\\\": 1, \\\"capacity\\\": 17, \\\"approximately\\\": 35, \\\"barrel\\\": 2, \\\"nokian\\\": 2, \\\"tyre\\\": 2, \\\"strong\\\": 14, \\\"second\\\": 54, \\\"2006\\\": 81, \\\"valkyrie\\\": 6, \\\"brady\\\": 5, \\\"former\\\": 36, \\\"manager\\\": 21, \\\"pepsi\\\": 1, \\\"generative\\\": 3, \\\"collection\\\": 24, \\\"week\\\": 28, \\\"bitmex\\\": 10, \\\"founder\\\": 17, \\\"arthur\\\": 3, \\\"hayes\\\": 3, \\\"intend\\\": 5, \\\"surrender\\\": 3, \\\"bail\\\": 2, \\\"jpmorgan\\\": 16, \\\"temasek\\\": 1, \\\"improve\\\": 18, \\\"cross\\\": 25, \\\"border\\\": 5, \\\"google\\\": 6, \\\"revamp\\\": 1, \\\"policy\\\": 13, \\\"wallet\\\": 26, \\\"dental\\\": 1, \\\"care\\\": 3, \\\"oral\\\": 1, \\\"hammaslaakarit\\\": 1, \\\"total\\\": 130, \\\"euro\\\": 122, \\\"nine\\\": 27, \\\"versus\\\": 11, \\\"loss\\\": 94, \\\"period\\\": 149, \\\"jack\\\": 14, \\\"dorsey\\\": 15, \\\"announces\\\": 47, \\\"plan\\\": 62, \\\"roll\\\": 15, \\\"yield\\\": 9, \\\"usdc\\\": 9, \\\"take\\\": 52, \\\"offering\\\": 25, \\\"nearly\\\": 31, \\\"contract\\\": 87, \\\"etoro\\\": 2, \\\"limit\\\": 11, \\\"buying\\\": 5, \\\"weekend\\\": 3, \\\"demand\\\": 16, \\\"volatility\\\": 4, \\\"continue\\\": 25, \\\"adpnews\\\": 6, \\\"norwegian\\\": 9, \\\"sparebank\\\": 2, \\\"gruppen\\\": 2, \\\"sbgrp\\\": 1, \\\"director\\\": 44, \\\"appoint\\\": 9, \\\"today\\\": 59, \\\"jarle\\\": 1, \\\"haug\\\": 1, \\\"manage\\\": 25, \\\"claim\\\": 10, \\\"finans\\\": 1, \\\"major\\\": 22, \\\"india\\\": 21, \\\"comptel\\\": 7, \\\"mediation\\\": 1, \\\"provision\\\": 2, \\\"solution\\\": 58, \\\"use\\\": 36, \\\"lead\\\": 55, \\\"operator\\\": 15, \\\"bluewin\\\": 1, \\\"available\\\": 19, \\\"monthly\\\": 11, \\\"subscription\\\": 15, \\\"marathon\\\": 5, \\\"buy\\\": 21, \\\"worth\\\": 45, \\\"exclude\\\": 13, \\\"recur\\\": 12, \\\"item\\\": 14, \\\"surge\\\": 11, \\\"eur80m\\\": 1, \\\"electronics\\\": 24, \\\"manufacturer\\\": 18, \\\"scanfil\\\": 8, \\\"economic\\\": 5, \\\"occupancy\\\": 1, \\\"rate\\\": 26, \\\"sponda\\\": 3, \\\"portfolio\\\": 13, \\\"rise\\\": 81, \\\"miamicoin\\\": 2, \\\"mayor\\\": 9, \\\"brazilian\\\": 3, \\\"nubank\\\": 2, \\\"publicly\\\": 7, \\\"list\\\": 42, \\\"brazil\\\": 10, \\\"license\\\": 4, \\\"gibraltar\\\": 2, \\\"bahamas\\\": 3, \\\"stake\\\": 57, \\\"student\\\": 2, \\\"coin\\\": 14, \\\"baltimore\\\": 1, \\\"police\\\": 7, \\\"pension\\\": 6, \\\"lose\\\": 8, \\\"madoff\\\": 1, \\\"ponzi\\\": 3, \\\"scheme\\\": 12, \\\"stellar\\\": 6, \\\"development\\\": 38, \\\"foundation\\\": 12, \\\"invests\\\": 9, \\\"latin\\\": 4, \\\"american\\\": 14, \\\"airtm\\\": 1, \\\"hire\\\": 32, \\\"thus\\\": 7, \\\"2021\\\": 37, \\\"snapshot\\\": 1, \\\"lab\\\": 23, \\\"governance\\\": 7, \\\"render\\\": 2, \\\"token\\\": 89, \\\"olympusdao\\\": 1, \\\"mistake\\\": 3, \\\"user\\\": 33, \\\"spend\\\": 2, \\\"profitability\\\": 5, \\\"ebit\\\": 7, \\\"bore\\\": 8, \\\"yacht\\\": 5, \\\"club\\\": 5, \\\"donate\\\": 4, \\\"orangutan\\\": 1, \\\"charity\\\": 5, \\\"verasitys\\\": 1, \\\"proof\\\": 6, \\\"view\\\": 6, \\\"pass\\\": 4, \\\"examination\\\": 1, \\\"patent\\\": 7, \\\"kraken\\\": 15, \\\"could\\\": 29, \\\"public\\\": 33, \\\"direct\\\": 18, \\\"recent\\\": 8, \\\"boost\\\": 10, \\\"follow\\\": 38, \\\"elon\\\": 10, \\\"musk\\\": 10, \\\"tweet\\\": 5, \\\"file\\\": 35, \\\"revise\\\": 3, \\\"float\\\": 4, \\\"colonial\\\": 2, \\\"pipeline\\\": 2, \\\"attacker\\\": 7, \\\"cashed\\\": 1, \\\"ransom\\\": 1, \\\"stronghold\\\": 1, \\\"2010\\\": 126, \\\"construction\\\": 40, \\\"engineering\\\": 20, \\\"outotec\\\": 15, \\\"ote1v\\\": 1, \\\"slip\\\": 9, \\\"eur7\\\": 4, \\\"eur12\\\": 3, \\\"correspond\\\": 74, \\\"last\\\": 39, \\\"webcast\\\": 5, \\\"online\\\": 14, \\\"website\\\": 14, \\\"amazon\\\": 2, \\\"boozcoin\\\": 1, \\\"live\\\": 15, \\\"trillion\\\": 18, \\\"alcohol\\\": 1, \\\"graph\\\": 3, \\\"money\\\": 18, \\\"curating\\\": 1, \\\"gate\\\": 3, \\\"competition\\\": 7, \\\"prize\\\": 3, \\\"wide\\\": 5, \\\"variety\\\": 3, \\\"authority\\\": 17, \\\"optimistic\\\": 2, \\\"rollups\\\": 4, \\\"shipyard\\\": 3, \\\"ecosystem\\\": 15, \\\"builder\\\": 3, \\\"cardano\\\": 7, \\\"adaswap\\\": 1, \\\"cardstarter\\\": 1, \\\"amidst\\\": 1, \\\"successful\\\": 3, \\\"marketing\\\": 14, \\\"investment\\\": 96, \\\"initiate\\\": 2, \\\"even\\\": 5, \\\"efficient\\\": 6, \\\"serf\\\": 5, \\\"customer\\\": 54, \\\"various\\\": 7, \\\"resource\\\": 11, \\\"industrial\\\": 14, \\\"machinery\\\": 14, \\\"architecture\\\": 2, \\\"building\\\": 39, \\\"electrical\\\": 5, \\\"transportation\\\": 7, \\\"chemical\\\": 11, \\\"petrochemical\\\": 2, \\\"technology\\\": 52, \\\"catering\\\": 2, \\\"household\\\": 2, \\\"kesko\\\": 5, \\\"agro\\\": 1, \\\"eesti\\\": 1, \\\"retailer\\\": 6, \\\"wholesaler\\\": 3, \\\"grain\\\": 3, \\\"agricultural\\\": 3, \\\"warehouse\\\": 3, \\\"accessory\\\": 4, \\\"tenth\\\": 1, \\\"precede\\\": 1, \\\"dune\\\": 1, \\\"source\\\": 16, \\\"brave\\\": 4, \\\"browser\\\": 6, \\\"swag\\\": 1, \\\"store\\\": 24, \\\"swincoin\\\": 1, \\\"funny\\\": 1, \\\"meme\\\": 6, \\\"powerful\\\": 2, \\\"powell\\\": 6, \\\"delayed\\\": 2, \\\"currency\\\": 36, \\\"release\\\": 55, \\\"within\\\": 13, \\\"accord\\\": 35, \\\"ruokatalo\\\": 4, \\\"almost\\\": 9, \\\"meat\\\": 11, \\\"come\\\": 35, \\\"press\\\": 13, \\\"partner\\\": 39, \\\"chainlink\\\": 8, \\\"journalistic\\\": 2, \\\"standalone\\\": 2, \\\"extension\\\": 4, \\\"barclays\\\": 4, \\\"longer\\\": 8, \\\"grayscale\\\": 14, \\\"add\\\": 32, \\\"trust\\\": 19, \\\"filecoin\\\": 4, \\\"eric\\\": 3, \\\"adam\\\": 4, \\\"paycheck\\\": 3, \\\"vitalik\\\": 3, \\\"buterin\\\": 3, \\\"donates\\\": 5, \\\"shiba\\\": 2, \\\"migrate\\\": 3, \\\"china\\\": 48, \\\"record\\\": 36, \\\"staff\\\": 9, \\\"expire\\\": 2, \\\"stock\\\": 73, \\\"nab\\\": 1, \\\"represent\\\": 19, \\\"voting\\\": 19, \\\"right\\\": 31, \\\"wind\\\": 4, \\\"derivative\\\": 17, \\\"european\\\": 17, \\\"country\\\": 36, \\\"institution\\\": 8, \\\"shaky\\\": 1, \\\"macro\\\": 3, \\\"picture\\\": 4, \\\"exec\\\": 14, \\\"mafia\\\": 4, \\\"initial\\\": 4, \\\"auditor\\\": 2, \\\"reimburse\\\": 1, \\\"invoice\\\": 7, \\\"satama\\\": 4, \\\"third\\\": 45, \\\"valmet\\\": 1, \\\"automotive\\\": 3, \\\"85mn\\\": 1, \\\"seek\\\": 21, \\\"grayscales\\\": 3, \\\"gbtc\\\": 5, \\\"usdcs\\\": 2, \\\"stablecoin\\\": 27, \\\"supply\\\": 34, \\\"surpass\\\": 9, \\\"france\\\": 12, \\\"spent\\\": 3, \\\"study\\\": 11, \\\"takeover\\\": 3, \\\"want\\\": 30, \\\"pellissier\\\": 1, \\\"partly\\\": 3, \\\"reflect\\\": 3, \\\"nordea\\\": 14, \\\"percent\\\": 69, \\\"aggregator\\\": 9, \\\"1inch\\\": 4, \\\"delist\\\": 1, \\\"regulatory\\\": 16, \\\"concern\\\": 15, \\\"implementation\\\": 3, \\\"important\\\": 3, \\\"since\\\": 22, \\\"fix\\\": 15, \\\"mobile\\\": 45, \\\"convergence\\\": 1, \\\"goldman\\\": 16, \\\"sachs\\\": 15, \\\"equity\\\": 18, \\\"vega\\\": 1, \\\"reject\\\": 3, \\\"spot\\\": 13, \\\"skybridge\\\": 1, \\\"apple\\\": 7, \\\"music\\\": 9, \\\"alum\\\": 1, \\\"join\\\": 32, \\\"ledger\\\": 6, \\\"head\\\": 25, \\\"genius\\\": 1, \\\"deliver\\\": 20, \\\"newstex\\\": 3, \\\"nokia\\\": 32, \\\"nyse\\\": 10, \\\"video\\\": 11, \\\"stream\\\": 4, \\\"livepeer\\\": 2, \\\"series\\\": 67, \\\"idea\\\": 3, \\\"discourage\\\": 1, \\\"hoard\\\": 2, \\\"blockfi\\\": 8, \\\"stop\\\": 8, \\\"opening\\\": 2, \\\"jersey\\\": 2, \\\"polygon\\\": 8, \\\"acquires\\\": 14, \\\"hermez\\\": 2, \\\"ever\\\": 13, \\\"merger\\\": 7, \\\"capman\\\": 25, \\\"heikki\\\": 2, \\\"westerlund\\\": 2, \\\"also\\\": 73, \\\"commission\\\": 6, \\\"poor\\\": 3, \\\"performance\\\": 13, \\\"x20ac\\\": 13, \\\"room\\\": 3, \\\"modify\\\": 1, \\\"component\\\": 10, \\\"already\\\": 15, \\\"indicate\\\": 3, \\\"alexandria\\\": 2, \\\"kenneth\\\": 2, \\\"bower\\\": 1, \\\"vista\\\": 1, \\\"calif\\\": 2, \\\"developed\\\": 13, \\\"ornamental\\\": 1, \\\"handset\\\": 9, \\\"trademark\\\": 2, \\\"announce\\\": 25, \\\"omena\\\": 1, \\\"matinkyla\\\": 1, \\\"district\\\": 5, \\\"southern\\\": 5, \\\"part\\\": 45, \\\"espoo\\\": 7, \\\"hand\\\": 6, \\\"paint\\\": 6, \\\"resin\\\": 1, \\\"real\\\": 27, \\\"treble\\\": 1, \\\"75cm\\\": 1, \\\"25cm\\\": 1, \\\"deep\\\": 3, \\\"bottom\\\": 2, \\\"middle\\\": 9, \\\"hook\\\": 5, \\\"robinhood\\\": 14, \\\"slide\\\": 5, \\\"dogecoin\\\": 13, \\\"inverse\\\": 1, \\\"phase\\\": 10, \\\"empt\\\": 1, \\\"mohammed\\\": 1, \\\"zainalabedin\\\": 1, \\\"general\\\": 15, \\\"zain\\\": 1, \\\"bahrain\\\": 1, \\\"current\\\": 15, \\\"raute\\\": 9, \\\"positive\\\": 7, \\\"transaction\\\": 43, \\\"lease\\\": 4, \\\"manufacturing\\\": 23, \\\"premise\\\": 3, \\\"employment\\\": 2, \\\"sector\\\": 20, \\\"technical\\\": 9, \\\"royal\\\": 6, \\\"alliance\\\": 4, \\\"172p\\\": 1, \\\"suitor\\\": 1, \\\"rule\\\": 14, \\\"manufacture\\\": 13, \\\"advanced\\\": 2, \\\"composite\\\": 6, \\\"alpine\\\": 1, \\\"nordic\\\": 21, \\\"walk\\\": 1, \\\"pole\\\": 2, \\\"floorball\\\": 1, \\\"stick\\\": 1, \\\"antenna\\\": 2, \\\"radome\\\": 1, \\\"meet\\\": 4, \\\"lender\\\": 6, \\\"loan\\\": 23, \\\"wasnt\\\": 1, \\\"repaid\\\": 2, \\\"candy\\\": 1, \\\"league\\\": 1, \\\"baseball\\\": 1, \\\"fully\\\": 8, \\\"human\\\": 6, \\\"antibody\\\": 3, \\\"program\\\": 23, \\\"cbdc\\\": 12, \\\"rollout\\\": 2, \\\"would\\\": 34, \\\"require\\\": 5, \\\"congress\\\": 17, \\\"senator\\\": 13, \\\"call\\\": 37, \\\"treasury\\\": 25, \\\"secretary\\\": 2, \\\"yellens\\\": 1, \\\"pending\\\": 3, \\\"hayward\\\": 1, \\\"active\\\": 4, \\\"casual\\\": 1, \\\"dress\\\": 1, \\\"footwear\\\": 1, \\\"boot\\\": 3, \\\"sandal\\\": 1, \\\"suppose\\\": 3, \\\"artist\\\": 12, \\\"fake\\\": 1, \\\"disappears\\\": 1, \\\"cision\\\": 1, \\\"return\\\": 18, \\\"transunion\\\": 1, \\\"bring\\\": 12, \\\"credit\\\": 17, \\\"lending\\\": 12, \\\"difficulty\\\": 7, \\\"xinjiang\\\": 3, \\\"shutdown\\\": 3, \\\"organization\\\": 6, \\\"comprises\\\": 4, \\\"previously\\\": 13, \\\"grimaldi\\\": 3, \\\"held\\\": 20, \\\"aim\\\": 13, \\\"profitable\\\": 5, \\\"competitive\\\": 3, \\\"jensen\\\": 1, \\\"njastein\\\": 1, \\\"mike\\\": 1, \\\"critch\\\": 1, \\\"dovre\\\": 1, \\\"america\\\": 12, \\\"unit\\\": 69, \\\"toivola\\\": 1, \\\"spearhead\\\": 3, \\\"defend\\\": 1, \\\"action\\\": 6, \\\"negative\\\": 12, \\\"impact\\\": 14, \\\"meiklejohn\\\": 1, \\\"harvester\\\": 2, \\\"forwarders\\\": 1, \\\"crane\\\": 8, \\\"loader\\\": 1, \\\"maker\\\": 43, \\\"rautaruukki\\\": 9, \\\"rtrks\\\": 5, \\\"ruukki\\\": 17, \\\"adidas\\\": 3, \\\"original\\\": 5, \\\"prada\\\": 1, \\\"ransomware\\\": 8, \\\"headline\\\": 2, \\\"subject\\\": 7, \\\"invention\\\": 6, \\\"furthermore\\\": 2, \\\"cyclone\\\": 1, \\\"separate\\\": 5, \\\"molten\\\": 1, \\\"particle\\\": 1, \\\"sampo\\\": 12, \\\"department\\\": 12, \\\"cent\\\": 16, \\\"offer\\\": 44, \\\"access\\\": 10, \\\"baltic\\\": 17, \\\"sanoma\\\": 14, \\\"executive\\\": 13, \\\"committee\\\": 18, \\\"accordance\\\": 5, \\\"article\\\": 2, \\\"association\\\": 11, \\\"prepares\\\": 3, \\\"note\\\": 6, \\\"tell\\\": 5, \\\"unregistered\\\": 6, \\\"shut\\\": 7, \\\"fair\\\": 10, \\\"value\\\": 75, \\\"double\\\": 8, \\\"kapiteeli\\\": 1, \\\"acquisition\\\": 24, \\\"clipper\\\": 1, \\\"wood\\\": 10, \\\"lacquer\\\": 1, \\\"clock\\\": 1, \\\"stripy\\\": 1, \\\"crochet\\\": 1, \\\"cover\\\": 25, \\\"effective\\\": 6, \\\"close\\\": 29, \\\"chair\\\": 17, \\\"gensler\\\": 21, \\\"reach\\\": 20, \\\"parliament\\\": 3, \\\"regulation\\\": 12, \\\"forssa\\\": 3, \\\"leak\\\": 2, \\\"water\\\": 7, \\\"occur\\\": 1, \\\"play\\\": 13, \\\"axie\\\": 3, \\\"infinity\\\": 3, \\\"25mn\\\": 5, \\\"turnover\\\": 18, \\\"amount\\\": 38, \\\"meur\\\": 3, \\\"bitcoins\\\": 26, \\\"run\\\": 7, \\\"estate\\\": 21, \\\"virtual\\\": 8, \\\"world\\\": 34, \\\"decentraland\\\": 6, \\\"dollar\\\": 24, \\\"valid\\\": 1, \\\"democrat\\\": 4, \\\"mandate\\\": 3, \\\"disclosure\\\": 3, \\\"runway\\\": 2, \\\"visual\\\": 1, \\\"range\\\": 11, \\\"calculate\\\": 3, \\\"assessment\\\": 1, \\\"distance\\\": 1, \\\"pilot\\\": 8, \\\"cosmos\\\": 5, \\\"enable\\\": 11, \\\"swap\\\": 5, \\\"blockchains\\\": 4, \\\"break\\\": 13, \\\"push\\\": 12, \\\"closer\\\": 4, \\\"mark\\\": 13, \\\"paypal\\\": 10, \\\"automation\\\": 5, \\\"taxbit\\\": 4, \\\"historic\\\": 4, \\\"halt\\\": 4, \\\"yuan\\\": 16, \\\"otcs\\\": 1, \\\"restrict\\\": 3, \\\"internet\\\": 15, \\\"gamble\\\": 7, \\\"cause\\\": 7, \\\"cryptoslots\\\": 2, \\\"proceeds\\\": 5, \\\"slot\\\": 1, \\\"fight\\\": 5, \\\"coronavirus\\\": 1, \\\"tax\\\": 16, \\\"estimate\\\": 28, \\\"300mn\\\": 1, \\\"upon\\\": 4, \\\"completion\\\": 6, \\\"proha\\\": 2, \\\"usd12\\\": 3, \\\"artemis\\\": 1, \\\"cynthia\\\": 2, \\\"lummis\\\": 5, \\\"assign\\\": 1, \\\"banking\\\": 19, \\\"innovation\\\": 5, \\\"caucus\\\": 1, \\\"unamended\\\": 1, \\\"language\\\": 5, \\\"settle\\\": 5, \\\"konecranes\\\": 9, \\\"metal\\\": 19, \\\"ladle\\\": 2, \\\"indian\\\": 12, \\\"producer\\\": 7, \\\"bhushan\\\": 3, \\\"strip\\\": 2, \\\"massive\\\": 4, \\\"congressional\\\": 4, \\\"limbo\\\": 1, \\\"here\\\": 6, \\\"solana\\\": 41, \\\"watcher\\\": 1, \\\"institutional\\\": 20, \\\"brian\\\": 15, \\\"armstrong\\\": 3, \\\"nears\\\": 2, \\\"2020\\\": 7, \\\"financialwire\\\": 1, \\\"receives\\\": 10, \\\"layer\\\": 25, \\\"fantom\\\": 5, \\\"harmony\\\": 1, \\\"avalanche\\\": 14, \\\"burden\\\": 1, \\\"cost\\\": 29, \\\"japan\\\": 12, \\\"february\\\": 25, \\\"dapper\\\": 6, \\\"miquela\\\": 1, \\\"creator\\\": 5, \\\"brud\\\": 1, \\\"daos\\\": 3, \\\"average\\\": 2, \\\"machine\\\": 18, \\\"europe\\\": 15, \\\"ton\\\": 8, \\\"short\\\": 7, \\\"coat\\\": 7, \\\"magazine\\\": 13, \\\"fine\\\": 6, \\\"alandsbanken\\\": 1, \\\"recommendation\\\": 6, \\\"price\\\": 87, \\\"sek150\\\": 1, \\\"rollup\\\": 1, \\\"tech\\\": 12, \\\"near\\\": 14, \\\"applicant\\\": 2, \\\"survey\\\": 6, \\\"many\\\": 10, \\\"arent\\\": 5, \\\"likely\\\": 8, \\\"fireplace\\\": 1, \\\"low\\\": 18, \\\"especially\\\": 4, \\\"germany\\\": 10, \\\"tekla\\\": 5, \\\"revolut\\\": 6, \\\"toomey\\\": 4, \\\"suggestion\\\": 1, \\\"legislation\\\": 5, \\\"messari\\\": 1, \\\"facilitate\\\": 1, \\\"participation\\\": 2, \\\"preliminary\\\": 5, \\\"slovakia\\\": 2, \\\"statistic\\\": 1, \\\"import\\\": 6, \\\"location\\\": 9, \\\"mall\\\": 4, \\\"convenient\\\": 1, \\\"place\\\": 17, \\\"shop\\\": 8, \\\"residential\\\": 4, \\\"area\\\": 38, \\\"nearby\\\": 1, \\\"jaroszowka\\\": 1, \\\"wysockiego\\\": 1, \\\"zgody\\\": 1, \\\"kyber\\\": 1, \\\"dynamic\\\": 3, \\\"efficiency\\\": 4, \\\"choose\\\": 1, \\\"countdown\\\": 1, \\\"rainbow\\\": 1, \\\"trout\\\": 1, \\\"shad\\\": 1, \\\"perch\\\": 1, \\\"color\\\": 2, \\\"payable\\\": 3, \\\"annually\\\": 5, \\\"shall\\\": 6, \\\"deduct\\\": 1, \\\"welcome\\\": 1, \\\"bet\\\": 2, \\\"plot\\\": 6, \\\"spending\\\": 5, \\\"2022\\\": 8, \\\"situation\\\": 12, \\\"tougher\\\": 1, \\\"substantially\\\": 1, \\\"reduce\\\": 4, \\\"bread\\\": 1, \\\"packaging\\\": 11, \\\"kauhava\\\": 1, \\\"classic\\\": 3, \\\"common\\\": 5, \\\"history\\\": 9, \\\"brace\\\": 1, \\\"uncertainty\\\": 4, \\\"popular\\\": 6, \\\"splinterlands\\\": 2, \\\"toward\\\": 3, \\\"implement\\\": 8, \\\"fatfs\\\": 3, \\\"travel\\\": 7, \\\"consultation\\\": 3, \\\"work\\\": 33, \\\"protection\\\": 4, \\\"export\\\": 12, \\\"liter\\\": 13, \\\"silicon\\\": 3, \\\"wafer\\\": 4, \\\"okmetic\\\": 10, \\\"okm1v\\\": 3, \\\"thursday\\\": 11, \\\"eur6\\\": 4, \\\"multicoin\\\": 3, \\\"eye\\\": 8, \\\"changpeng\\\": 2, \\\"zhao\\\": 2, \\\"makor\\\": 1, \\\"expand\\\": 17, \\\"metaplex\\\": 1, \\\"saft\\\": 4, \\\"bakkt\\\": 6, \\\"acando\\\": 1, \\\"acanb\\\": 1, \\\"kronor\\\": 1, \\\"dubaicoin\\\": 1, \\\"scam\\\": 7, \\\"dubai\\\": 4, \\\"train\\\": 2, \\\"russian\\\": 14, \\\"day\\\": 7, \\\"vostochny\\\": 1, \\\"port\\\": 5, \\\"novator\\\": 1, \\\"renewable\\\": 2, \\\"cut\\\": 8, \\\"measure\\\": 19, \\\"produce\\\": 14, \\\"around\\\": 14, \\\"eur70m\\\": 1, \\\"saving\\\": 12, \\\"past\\\": 6, \\\"dampen\\\": 1, \\\"airline\\\": 11, \\\"finnair\\\": 12, \\\"nydig\\\": 14, \\\"luxor\\\": 1, \\\"hardware\\\": 12, \\\"conditional\\\": 1, \\\"charter\\\": 10, \\\"detail\\\": 18, \\\"anticipate\\\": 2, \\\"timetable\\\": 1, \\\"name\\\": 30, \\\"vaisala\\\": 4, \\\"annual\\\": 42, \\\"improvement\\\": 7, \\\"eur2\\\": 12, \\\"fiscal\\\": 12, \\\"english\\\": 4, \\\"training\\\": 5, \\\"tutor\\\": 1, \\\"eur13\\\": 6, \\\"eur394\\\": 1, \\\"privacy\\\": 9, \\\"support\\\": 37, \\\"ipfs\\\": 1, \\\"incentive\\\": 7, \\\"aave\\\": 7, \\\"curve\\\": 3, \\\"sean\\\": 1, \\\"culkin\\\": 1, \\\"kansa\\\": 1, \\\"chief\\\": 14, \\\"player\\\": 14, \\\"convert\\\": 6, \\\"entire\\\": 5, \\\"salary\\\": 4, \\\"uptober\\\": 1, \\\"keep\\\": 4, \\\"plotx\\\": 2, \\\"fest\\\": 1, \\\"celebrate\\\": 1, \\\"reward\\\": 13, \\\"contest\\\": 1, \\\"device\\\": 13, \\\"involve\\\": 5, \\\"sunk\\\": 1, \\\"depth\\\": 1, \\\"metre\\\": 9, \\\"vacuum\\\": 1, \\\"reng\\\": 1, \\\"kroon\\\": 4, \\\"eur1\\\": 18, \\\"chain\\\": 36, \\\"discount\\\": 5, \\\"supermarket\\\": 3, \\\"strike\\\": 2, \\\"bitfinex\\\": 8, \\\"blockstream\\\": 3, \\\"bond\\\": 12, \\\"effect\\\": 9, \\\"showcase\\\": 1, \\\"artstation\\\": 1, \\\"step\\\": 12, \\\"concept\\\": 2, \\\"backlash\\\": 1, \\\"parcel\\\": 1, \\\"flip\\\": 2, \\\"cryptopunks\\\": 3, \\\"floor\\\": 7, \\\"like\\\": 9, \\\"attempt\\\": 2, \\\"advantage\\\": 1, \\\"9663\\\": 1, \\\"primary\\\": 3, \\\"turbine\\\": 1, \\\"2012\\\": 6, \\\"stoppage\\\": 2, \\\"intermittent\\\": 1, \\\"instability\\\": 1, \\\"repo\\\": 1, \\\"gradually\\\": 2, \\\"subscriber\\\": 2, \\\"unicom\\\": 2, \\\"nation\\\": 1, \\\"phone\\\": 18, \\\"blog\\\": 2, \\\"109mn\\\": 1, \\\"grade\\\": 5, \\\"index\\\": 16, \\\"singapore\\\": 5, \\\"curb\\\": 1, \\\"private\\\": 32, \\\"key\\\": 2, \\\"steal\\\": 14, \\\"vulcan\\\": 1, \\\"forge\\\": 2, \\\"theft\\\": 1, \\\"steelmaker\\\": 1, \\\"explain\\\": 5, \\\"drought\\\": 1, \\\"find\\\": 4, \\\"increasingly\\\": 1, \\\"difficult\\\": 2, \\\"evolution\\\": 2, \\\"abracadabra\\\": 1, \\\"york\\\": 14, \\\"proposes\\\": 4, \\\"compass\\\": 3, \\\"home\\\": 12, \\\"stood\\\": 6, \\\"learn\\\": 8, \\\"literature\\\": 2, \\\"aland\\\": 5, \\\"biden\\\": 14, \\\"admin\\\": 1, \\\"spotlight\\\": 3, \\\"corruption\\\": 1, \\\"great\\\": 7, \\\"clientele\\\": 3, \\\"microstrategys\\\": 3, \\\"develops\\\": 5, \\\"interconnection\\\": 1, \\\"auction\\\": 23, \\\"sothebys\\\": 7, \\\"physical\\\": 3, \\\"artwork\\\": 1, \\\"domain\\\": 6, \\\"eur0\\\": 30, \\\"half\\\": 28, \\\"neuberger\\\": 1, \\\"berman\\\": 1, \\\"expands\\\": 6, \\\"strategy\\\": 9, \\\"exposure\\\": 7, \\\"clayton\\\": 2, \\\"fireblocks\\\": 7, \\\"openocean\\\": 2, \\\"atlanticwave\\\": 1, \\\"commits\\\": 1, \\\"smart\\\": 21, \\\"campaign\\\": 6, \\\"uniswap\\\": 15, \\\"appointment\\\": 1, \\\"force\\\": 5, \\\"appear\\\": 5, \\\"pose\\\": 1, \\\"limited\\\": 6, \\\"stability\\\": 4, \\\"fresh\\\": 9, \\\"generates\\\": 3, \\\"employ\\\": 14, \\\"worldwide\\\": 8, \\\"outside\\\": 8, \\\"andreessen\\\": 2, \\\"horowitz\\\": 2, \\\"zero\\\": 7, \\\"german\\\": 6, \\\"neobank\\\": 4, \\\"tier\\\": 2, \\\"feature\\\": 8, \\\"internal\\\": 1, \\\"taxpayer\\\": 1, \\\"wait\\\": 2, \\\"africa\\\": 7, \\\"federal\\\": 7, \\\"reserve\\\": 12, \\\"governor\\\": 7, \\\"stablecoins\\\": 18, \\\"cbdcs\\\": 5, \\\"top\\\": 6, \\\"inflation\\\": 3, \\\"much\\\": 7, \\\"summit\\\": 4, \\\"narrow\\\": 13, \\\"become\\\": 24, \\\"choice\\\": 2, \\\"international\\\": 20, \\\"citi\\\": 4, \\\"huge\\\": 6, \\\"audio\\\": 2, \\\"archive\\\": 2, \\\"cerner\\\": 1, \\\"eur193\\\": 1, \\\"eur179\\\": 1, \\\"eur43\\\": 1, \\\"usd1\\\": 2, \\\"web3\\\": 13, \\\"braintrust\\\": 1, \\\"seba\\\": 3, \\\"hearing\\\": 12, \\\"suominen\\\": 6, \\\"specialises\\\": 4, \\\"wipe\\\": 5, \\\"nonwovens\\\": 5, \\\"flexible\\\": 4, \\\"imtoken\\\": 1, \\\"prevent\\\": 3, \\\"hype\\\": 1, \\\"influence\\\": 1, \\\"actively\\\": 3, \\\"bought\\\": 10, \\\"state\\\": 34, \\\"reform\\\": 1, \\\"pancakebunny\\\": 1, \\\"exploit\\\": 8, \\\"drain\\\": 2, \\\"strengthen\\\": 5, \\\"offshore\\\": 5, \\\"lemminkainen\\\": 8, \\\"lem1s\\\": 4, \\\"construct\\\": 3, \\\"toolonlahti\\\": 1, \\\"downtown\\\": 1, \\\"without\\\": 3, \\\"differentiate\\\": 1, \\\"enterprise\\\": 8, \\\"fray\\\": 1, \\\"bentos\\\": 1, \\\"pulp\\\": 14, \\\"mill\\\": 13, \\\"forestal\\\": 1, \\\"oriental\\\": 1, \\\"euro1\\\": 1, \\\"cite\\\": 6, \\\"alternative\\\": 6, \\\"role\\\": 10, \\\"eur16\\\": 2, \\\"closing\\\": 7, \\\"stage\\\": 7, \\\"scale\\\": 14, \\\"soft\\\": 1, \\\"brook\\\": 6, \\\"ambitious\\\": 2, \\\"path\\\": 3, \\\"asian\\\": 4, \\\"shadow\\\": 2, \\\"morgan\\\": 9, \\\"stanley\\\": 5, \\\"coherent\\\": 1, \\\"matrix\\\": 2, \\\"correlation\\\": 1, \\\"function\\\": 11, \\\"seem\\\": 3, \\\"test\\\": 22, \\\"ability\\\": 2, \\\"display\\\": 3, \\\"address\\\": 8, \\\"profile\\\": 12, \\\"center\\\": 16, \\\"kapuli\\\": 1, \\\"mantsala\\\": 2, \\\"beside\\\": 1, \\\"hanko\\\": 1, \\\"porvoo\\\": 1, \\\"road\\\": 9, \\\"rail\\\": 1, \\\"link\\\": 13, \\\"lahti\\\": 2, \\\"jarvenpaa\\\": 1, \\\"nigerian\\\": 1, \\\"social\\\": 17, \\\"christie\\\": 5, \\\"event\\\": 11, \\\"plumbing\\\": 4, \\\"heating\\\": 7, \\\"supplier\\\": 10, \\\"uponor\\\": 4, \\\"destia\\\": 1, \\\"maintain\\\": 3, \\\"traffic\\\": 14, \\\"route\\\": 5, \\\"environment\\\": 7, \\\"complete\\\": 19, \\\"living\\\": 3, \\\"shuweihat\\\": 1, \\\"award\\\": 18, \\\"desalination\\\": 1, \\\"contractor\\\": 3, \\\"meta\\\": 3, \\\"easy\\\": 2, \\\"celsius\\\": 9, \\\"wore\\\": 1, \\\"black\\\": 6, \\\"beanie\\\": 1, \\\"type\\\": 5, \\\"jacket\\\": 1, \\\"repurchase\\\": 7, \\\"reason\\\": 3, \\\"otherwise\\\": 2, \\\"proportion\\\": 3, \\\"secure\\\": 6, \\\"provider\\\": 26, \\\"wellbeing\\\": 1, \\\"venmo\\\": 2, \\\"cashback\\\": 1, \\\"card\\\": 15, \\\"organise\\\": 1, \\\"2011\\\": 26, \\\"entity\\\": 4, \\\"etteplan\\\": 3, \\\"2003\\\": 8, \\\"huhtamaki\\\": 7, \\\"monday\\\": 9, \\\"majority\\\": 5, \\\"paid\\\": 12, \\\"attack\\\": 10, \\\"recover\\\": 4, \\\"woe\\\": 1, \\\"ambition\\\": 3, \\\"replay\\\": 1, \\\"caller\\\": 2, \\\"a801\\\": 1, \\\"a6888\\\": 1, \\\"7365\\\": 1, \\\"8427\\\": 1, \\\"code\\\": 6, \\\"2659\\\": 1, \\\"5401\\\": 1, \\\"teleste\\\": 11, \\\"1954\\\": 1, \\\"divide\\\": 6, \\\"cable\\\": 1, \\\"warm\\\": 1, \\\"cryptos\\\": 6, \\\"utility\\\": 5, \\\"despite\\\": 4, \\\"potshot\\\": 1, \\\"marubeni\\\": 1, \\\"upstream\\\": 2, \\\"downstream\\\": 1, \\\"encompass\\\": 1, \\\"mineral\\\": 2, \\\"driven\\\": 4, \\\"plunge\\\": 3, \\\"spare\\\": 1, \\\"publishes\\\": 6, \\\"await\\\": 4, \\\"consolidates\\\": 2, \\\"backing\\\": 9, \\\"dawn\\\": 1, \\\"rejoice\\\": 1, \\\"reliance\\\": 1, \\\"indonesian\\\": 2, \\\"tokocrypto\\\": 1, \\\"enjin\\\": 2, \\\"100m\\\": 1, \\\"efinity\\\": 1, \\\"payza\\\": 1, \\\"convict\\\": 1, \\\"laundering\\\": 6, \\\"sue\\\": 2, \\\"weibo\\\": 3, \\\"suspends\\\": 3, \\\"huobi\\\": 5, \\\"okex\\\": 8, \\\"mapping\\\": 6, \\\"tezos\\\": 7, \\\"nordstjernan\\\": 3, \\\"cftc\\\": 21, \\\"giancarlo\\\": 2, \\\"put\\\": 5, \\\"book\\\": 12, \\\"title\\\": 3, \\\"cryptodad\\\": 1, \\\"understand\\\": 3, \\\"different\\\": 9, \\\"pattern\\\": 1, \\\"friendly\\\": 3, \\\"signature\\\": 2, \\\"componenta\\\": 10, \\\"tonne\\\": 12, \\\"super\\\": 1, \\\"calender\\\": 1, \\\"fiber\\\": 3, \\\"stora\\\": 8, \\\"enso\\\": 8, \\\"doring\\\": 1, \\\"eaton\\\": 2, \\\"1989\\\": 3, \\\"act\\\": 7, \\\"boomerang\\\": 1, \\\"boat\\\": 4, \\\"resurfaces\\\": 1, \\\"opine\\\": 1, \\\"robinhoods\\\": 5, \\\"drama\\\": 2, \\\"shenzhen\\\": 3, \\\"microbt\\\": 2, \\\"climate\\\": 4, \\\"allowance\\\": 1, \\\"emission\\\": 1, \\\"underlie\\\": 2, \\\"approx\\\": 1, \\\"stationery\\\": 2, \\\"gift\\\": 5, \\\"tii1v\\\": 2, \\\"eur5\\\": 6, \\\"august\\\": 22, \\\"weak\\\": 4, \\\"biohit\\\": 5, \\\"liquid\\\": 8, \\\"diagnostic\\\": 3, \\\"healthcare\\\": 4, \\\"laboratory\\\": 4, \\\"position\\\": 19, \\\"manty\\\": 1, \\\"1996\\\": 1, \\\"tether\\\": 23, \\\"heck\\\": 3, \\\"mellon\\\": 3, \\\"beef\\\": 3, \\\"senior\\\": 6, \\\"aldata\\\": 5, \\\"ald1v\\\": 1, \\\"swung\\\": 4, \\\"art\\\": 4, \\\"eulerbeats\\\": 1, \\\"mylottocoin\\\": 1, \\\"survivor\\\": 1, \\\"killer\\\": 2, \\\"whale\\\": 4, \\\"ocean\\\": 2, \\\"vaahto\\\": 8, \\\"workshop\\\": 2, \\\"hollola\\\": 2, \\\"schedule\\\": 17, \\\"shipment\\\": 4, \\\"operational\\\": 6, \\\"national\\\": 9, \\\"sponsor\\\": 4, \\\"read\\\": 3, \\\"endowment\\\": 3, \\\"cooperation\\\": 4, \\\"institute\\\": 2, \\\"museum\\\": 1, \\\"library\\\": 2, \\\"midwest\\\": 2, \\\"thorchain\\\": 2, \\\"suffers\\\": 1, \\\"hacker\\\": 11, \\\"teach\\\": 1, \\\"lesson\\\": 1, \\\"cooper\\\": 1, \\\"distributor\\\": 3, \\\"lift\\\": 8, \\\"involves\\\": 3, \\\"maintenance\\\": 10, \\\"fuel\\\": 9, \\\"save\\\": 4, \\\"stockmann\\\": 14, \\\"nevsky\\\": 3, \\\"shopping\\\": 7, \\\"locate\\\": 8, \\\"prospect\\\": 4, \\\"petersburg\\\": 9, \\\"street\\\": 15, \\\"vosstaniya\\\": 1, \\\"underground\\\": 6, \\\"station\\\": 6, \\\"immediate\\\": 1, \\\"vicinity\\\": 1, \\\"moscow\\\": 9, \\\"respectively\\\": 12, \\\"eur655\\\": 1, \\\"story\\\": 3, \\\"fewocious\\\": 2, \\\"teenage\\\": 1, \\\"icon\\\": 2, \\\"hybrid\\\": 2, \\\"whole\\\": 15, \\\"creation\\\": 1, \\\"delivery\\\": 19, \\\"fibre\\\": 1, \\\"coaxial\\\": 1, \\\"xdsl\\\": 1, \\\"etth\\\": 1, \\\"ftth\\\": 1, \\\"tool\\\": 11, \\\"basware\\\": 18, \\\"section\\\": 8, \\\"regional\\\": 2, \\\"passenger\\\": 17, \\\"kilometer\\\": 1, \\\"algorand\\\": 3, \\\"set\\\": 14, \\\"thats\\\": 2, \\\"encouragement\\\": 1, \\\"coexist\\\": 1, \\\"lack\\\": 2, \\\"precedent\\\": 1, \\\"enforcement\\\": 8, \\\"seizure\\\": 2, \\\"coinme\\\": 2, \\\"enters\\\": 4, \\\"florida\\\": 2, \\\"coinstar\\\": 1, \\\"partnership\\\": 19, \\\"obtain\\\": 3, \\\"approval\\\": 16, \\\"galaxy\\\": 9, \\\"coreto\\\": 1, \\\"paypals\\\": 2, \\\"allows\\\": 3, \\\"atm\\\": 5, \\\"debit\\\": 1, \\\"variant\\\": 1, \\\"final\\\": 8, \\\"finish\\\": 4, \\\"select\\\": 6, \\\"apartment\\\": 4, \\\"foreign\\\": 3, \\\"quality\\\": 7, \\\"denmark\\\": 6, \\\"fishing\\\": 6, \\\"category\\\": 6, \\\"catalyst\\\": 4, \\\"polyolefin\\\": 1, \\\"oriola\\\": 5, \\\"wholesale\\\": 6, \\\"feel\\\": 2, \\\"euromania\\\": 1, \\\"hottest\\\": 1, \\\"football\\\": 4, \\\"promotion\\\": 1, \\\"1xbit\\\": 3, \\\"blocktower\\\": 1, \\\"capitalize\\\": 1, \\\"wall\\\": 8, \\\"hunt\\\": 1, \\\"installation\\\": 9, \\\"poolin\\\": 3, \\\"hash\\\": 16, \\\"african\\\": 2, \\\"unicorn\\\": 6, \\\"chipper\\\": 1, \\\"cash\\\": 33, \\\"150m\\\": 1, \\\"clone\\\": 1, \\\"cheapeth\\\": 1, \\\"eden\\\": 1, \\\"priority\\\": 2, \\\"austrian\\\": 3, \\\"broker\\\": 17, \\\"bitpanda\\\": 4, \\\"secures\\\": 8, \\\"status\\\": 5, \\\"170m\\\": 1, \\\"outright\\\": 1, \\\"planet\\\": 1, \\\"fashion\\\": 2, \\\"functional\\\": 1, \\\"fashionistas\\\": 1, \\\"luxury\\\": 5, \\\"inclusive\\\": 1, \\\"monaco\\\": 3, \\\"swim\\\": 1, \\\"grand\\\": 2, \\\"prix\\\": 1, \\\"destroys\\\": 4, \\\"burn\\\": 11, \\\"evasion\\\": 2, \\\"canadian\\\": 8, \\\"bitbuy\\\": 2, \\\"dealer\\\": 5, \\\"localisation\\\": 1, \\\"eur139m\\\": 1, \\\"kalmar\\\": 4, \\\"defense\\\": 5, \\\"gemini\\\": 10, \\\"gusd\\\": 1, \\\"meitu\\\": 3, \\\"allocation\\\": 3, \\\"less\\\": 7, \\\"kone\\\": 9, \\\"monospace\\\": 1, \\\"elevator\\\": 4, \\\"instal\\\": 2, \\\"unlimited\\\": 1, \\\"banq\\\": 1, \\\"custodial\\\": 3, \\\"ember\\\": 1, \\\"wednesday\\\": 12, \\\"eur6m\\\": 1, \\\"sensor\\\": 1, \\\"stephen\\\": 1, \\\"curry\\\": 1, \\\"terawulf\\\": 1, \\\"daily\\\": 10, \\\"fall\\\": 16, \\\"2018\\\": 2, \\\"anticipates\\\": 1, \\\"previous\\\": 16, \\\"fatf\\\": 2, \\\"behind\\\": 13, \\\"accountable\\\": 1, \\\"bounty\\\": 2, \\\"oyname\\\": 1, \\\"inventor\\\": 3, \\\"mammila\\\": 1, \\\"tuomo\\\": 1, \\\"piirainen\\\": 1, \\\"mika\\\": 1, \\\"kellokoski\\\": 1, \\\"mikaapplication\\\": 1, \\\"2424\\\": 1, \\\"kolnp\\\": 1, \\\"adate\\\": 1, \\\"filing\\\": 8, \\\"2008publication\\\": 1, \\\"date\\\": 15, \\\"coop\\\": 1, \\\"optimize\\\": 2, \\\"integration\\\": 7, \\\"beauty\\\": 1, \\\"apps\\\": 5, \\\"beer\\\": 11, \\\"differ\\\": 3, \\\"slightly\\\": 10, \\\"mainstream\\\": 2, \\\"merisatama\\\": 1, \\\"corner\\\": 1, \\\"asfaltti\\\": 1, \\\"osakeyhti\\\": 1, \\\"lemmink\\\": 3, \\\"ninen\\\": 4, \\\"establish\\\": 15, \\\"1910\\\": 1, \\\"master\\\": 5, \\\"specialist\\\": 3, \\\"ontario\\\": 6, \\\"weekly\\\": 4, \\\"collectible\\\": 2, \\\"point\\\": 9, \\\"soar\\\": 5, \\\"gary\\\": 10, \\\"present\\\": 11, \\\"metso\\\": 6, \\\"line\\\": 23, \\\"winder\\\": 1, \\\"anrak\\\": 1, \\\"aluminium\\\": 4, \\\"pelletizing\\\": 1, \\\"cryptocurrencies\\\": 22, \\\"economy\\\": 4, \\\"hector\\\": 1, \\\"brings\\\": 7, \\\"decentralization\\\": 2, \\\"replace\\\": 3, \\\"centralize\\\": 4, \\\"bridge\\\": 15, \\\"span\\\": 1, \\\"kemijoki\\\": 1, \\\"river\\\": 3, \\\"northern\\\": 4, \\\"finnlines\\\": 5, \\\"ship\\\": 11, \\\"olvi\\\": 6, \\\"print\\\": 5, \\\"circuit\\\": 2, \\\"acg1v\\\": 2, \\\"merit\\\": 2, \\\"demerit\\\": 1, \\\"income\\\": 13, \\\"aqua\\\": 1, \\\"park\\\": 6, \\\"wellness\\\": 1, \\\"restaurant\\\": 3, \\\"multifunctional\\\": 1, \\\"arena\\\": 4, \\\"meeting\\\": 17, \\\"reduction\\\": 3, \\\"conclude\\\": 2, \\\"autumn\\\": 5, \\\"walter\\\": 1, \\\"nter\\\": 1, \\\"sherrod\\\": 1, \\\"brown\\\": 1, \\\"left\\\": 2, \\\"ilkka\\\": 5, \\\"yhtyma\\\": 3, \\\"ilk2s\\\": 2, \\\"ionphase\\\": 1, \\\"owner\\\": 11, \\\"aura\\\": 1, \\\"finalize\\\": 4, \\\"eur65m\\\": 1, \\\"team\\\": 30, \\\"incorporate\\\": 3, \\\"nebraska\\\": 2, \\\"framework\\\": 10, \\\"cream\\\": 4, \\\"finance\\\": 40, \\\"hack\\\": 10, \\\"scope\\\": 4, \\\"basic\\\": 2, \\\"proprietary\\\": 2, \\\"grate\\\": 1, \\\"meter\\\": 3, \\\"soccer\\\": 2, \\\"monkeyball\\\": 2, \\\"upcoming\\\": 6, \\\"australian\\\": 1, \\\"mirabela\\\": 1, \\\"nickel\\\": 4, \\\"outokumpu\\\": 5, \\\"grind\\\": 2, \\\"sulfide\\\": 1, \\\"bahia\\\": 1, \\\"shrink\\\": 1, \\\"face\\\": 7, \\\"pressure\\\": 4, \\\"compound\\\": 2, \\\"leaf\\\": 3, \\\"comp\\\": 1, \\\"misrewarded\\\": 1, \\\"117mn\\\": 1, \\\"65mn\\\": 1, \\\"flow\\\": 13, \\\"eur3\\\": 4, \\\"affect\\\": 3, \\\"execute\\\": 3, \\\"kauppalehti\\\": 2, \\\"talvivaara\\\": 7, \\\"london\\\": 18, \\\"main\\\": 6, \\\"ftse\\\": 3, \\\"telecom\\\": 11, \\\"tecnomen\\\": 4, \\\"expansion\\\": 3, \\\"charge\\\": 13, \\\"message\\\": 6, \\\"brasil\\\": 1, \\\"chia\\\": 2, \\\"lawmaker\\\": 10, \\\"newspaper\\\": 6, \\\"maaseudun\\\": 1, \\\"tulevaisuus\\\": 1, \\\"reader\\\": 5, \\\"hasnt\\\": 1, \\\"grown\\\": 3, \\\"slid\\\": 1, \\\"eur86\\\": 1, \\\"eur91\\\": 1, \\\"newswire\\\": 1, \\\"21032011\\\": 1, \\\"subscribed\\\": 5, \\\"2007a\\\": 2, \\\"kaupthing\\\": 1, \\\"10mn\\\": 3, \\\"smartphone\\\": 1, \\\"rs35\\\": 1, \\\"across\\\": 3, \\\"vice\\\": 13, \\\"president\\\": 20, \\\"shivakumar\\\": 1, \\\"told\\\": 6, \\\"reporter\\\": 2, \\\"alma\\\": 11, \\\"1944757\\\": 2, \\\"node\\\": 5, \\\"umbrel\\\": 1, \\\"beyond\\\": 3, \\\"winklevoss\\\": 3, \\\"jane\\\": 1, \\\"lippencott\\\": 1, \\\"maggie\\\": 1, \\\"ramsey\\\": 1, \\\"thousand\\\": 2, \\\"oregon\\\": 1, \\\"washington\\\": 2, \\\"guide\\\": 3, \\\"angler\\\": 1, \\\"flock\\\": 2, \\\"frequent\\\": 1, \\\"seminar\\\": 2, \\\"spring\\\": 5, \\\"cant\\\": 2, \\\"visa\\\": 13, \\\"contains\\\": 3, \\\"reveal\\\": 6, \\\"wazirx\\\": 2, \\\"allege\\\": 5, \\\"relocate\\\": 4, \\\"space\\\": 12, \\\"loudeac\\\": 4, \\\"saint\\\": 4, \\\"marcel\\\": 4, \\\"morvillars\\\": 4, \\\"east\\\": 8, \\\"operates\\\": 18, \\\"incap\\\": 10, \\\"estonia\\\": 6, \\\"flash\\\": 5, \\\"crash\\\": 11, \\\"possible\\\": 5, \\\"mishap\\\": 1, \\\"globalx\\\": 1, \\\"novi\\\": 4, \\\"paxoss\\\": 3, \\\"hang\\\": 1, \\\"diem\\\": 2, \\\"comic\\\": 1, \\\"reportedly\\\": 5, \\\"usdt\\\": 5, \\\"heart\\\": 1, \\\"get\\\": 11, \\\"approves\\\": 4, \\\"budget\\\": 3, \\\"reconciliation\\\": 1, \\\"package\\\": 3, \\\"advance\\\": 5, \\\"mint\\\": 6, \\\"notorious\\\": 1, \\\"forger\\\": 1, \\\"wolfgang\\\": 1, \\\"beltracchi\\\": 1, \\\"meadville\\\": 2, \\\"hong\\\": 7, \\\"kong\\\": 7, \\\"parent\\\": 2, \\\"tiktok\\\": 2, \\\"chingari\\\": 1, \\\"develop\\\": 3, \\\"coinmarketcal\\\": 3, \\\"rank\\\": 3, \\\"best\\\": 3, \\\"opportunity\\\": 5, \\\"earlier\\\": 47, \\\"method\\\": 8, \\\"fasten\\\": 1, \\\"sushi\\\": 1, \\\"sushiswap\\\": 4, \\\"tokenized\\\": 6, \\\"tesla\\\": 9, \\\"nnekoski\\\": 1, \\\"ownership\\\": 5, \\\"galerie\\\": 1, \\\"sappi\\\": 2, \\\"capitex\\\": 1, \\\"responsible\\\": 13, \\\"dissolve\\\": 1, \\\"approve\\\": 7, \\\"yearly\\\": 2, \\\"remuneration\\\": 4, \\\"member\\\": 24, \\\"chairman\\\": 23, \\\"deputy\\\": 4, \\\"circle\\\": 8, \\\"consider\\\": 10, \\\"spac\\\": 4, \\\"tail\\\": 1, \\\"sudden\\\": 1, \\\"confidence\\\": 1, \\\"fiskars\\\": 12, \\\"eur121m\\\": 1, \\\"eur97m\\\": 1, \\\"ford\\\": 1, \\\"struggle\\\": 4, \\\"slow\\\": 3, \\\"truck\\\": 3, \\\"surfeit\\\": 1, \\\"gotta\\\": 1, \\\"car\\\": 4, \\\"enforces\\\": 1, \\\"mandatory\\\": 1, \\\"mount\\\": 2, \\\"transient\\\": 2, \\\"dapp\\\": 5, \\\"cryptopool\\\": 1, \\\"prediction\\\": 3, \\\"fertilizer\\\": 2, \\\"890us\\\": 1, \\\"send\\\": 6, \\\"eur125\\\": 2, \\\"feed\\\": 2, \\\"suomen\\\": 6, \\\"rehu\\\": 1, \\\"raisio\\\": 4, \\\"beeple\\\": 2, \\\"smelt\\\": 2, \\\"spout\\\": 2, \\\"shield\\\": 1, \\\"arrange\\\": 2, \\\"movable\\\": 1, \\\"vaias\\\": 1, \\\"widen\\\": 3, \\\"eur4\\\": 5, \\\"financio\\\": 1, \\\"farm\\\": 7, \\\"plastic\\\": 2, \\\"mix\\\": 1, \\\"helix\\\": 1, \\\"pleads\\\": 3, \\\"guilty\\\": 4, \\\"pool\\\": 11, \\\"sichuan\\\": 3, \\\"task\\\": 3, \\\"exploratory\\\": 1, \\\"talk\\\": 11, \\\"litas\\\": 2, \\\"tackle\\\": 3, \\\"californian\\\": 1, \\\"nuclear\\\": 3, \\\"guild\\\": 2, \\\"behalf\\\": 2, \\\"danske\\\": 5, \\\"branch\\\": 6, \\\"touch\\\": 4, \\\"screen\\\": 3, \\\"selection\\\": 1, \\\"chosen\\\": 3, \\\"pound\\\": 3, \\\"kryptoin\\\": 1, \\\"salt\\\": 1, \\\"reinvest\\\": 1, \\\"lock\\\": 1, \\\"poland\\\": 8, \\\"turkey\\\": 5, \\\"lithuania\\\": 5, \\\"edge\\\": 3, \\\"relaunch\\\": 2, \\\"ahlstrom\\\": 8, \\\"serve\\\": 18, \\\"facility\\\": 22, \\\"continent\\\": 1, \\\"outage\\\": 1, \\\"extreme\\\": 1, \\\"czech\\\": 7, \\\"republic\\\": 7, \\\"pangolin\\\": 2, \\\"olympus\\\": 1, \\\"avax\\\": 2, \\\"bonding\\\": 1, \\\"communication\\\": 27, \\\"tlt1v\\\": 5, \\\"yesterday\\\": 10, \\\"rocket\\\": 2, \\\"eur416\\\": 2, \\\"suspend\\\": 3, \\\"several\\\": 9, \\\"influencers\\\": 1, \\\"accepts\\\": 4, \\\"outcome\\\": 1, \\\"auto\\\": 3, \\\"volkswagen\\\": 1, \\\"audi\\\": 1, \\\"vantaa\\\": 7, \\\"relies\\\": 1, \\\"party\\\": 6, \\\"reddit\\\": 5, \\\"mascot\\\": 1, \\\"snoo\\\": 1, \\\"swing\\\": 3, \\\"eur598\\\": 1, \\\"eur582\\\": 1, \\\"race\\\": 1, \\\"vasantha\\\": 1, \\\"pixlcoin\\\": 1, \\\"decentralise\\\": 1, \\\"advertising\\\": 5, \\\"bain\\\": 1, \\\"theory\\\": 1, \\\"convex\\\": 1, \\\"bullish\\\": 4, \\\"happens\\\": 4, \\\"esma\\\": 1, \\\"divest\\\": 3, \\\"coinbases\\\": 7, \\\"stand\\\": 4, \\\"motorola\\\": 2, \\\"united\\\": 6, \\\"korea\\\": 8, \\\"samsung\\\": 5, \\\"map\\\": 4, \\\"voyager\\\": 3, \\\"custody\\\": 9, \\\"coinify\\\": 1, \\\"shuts\\\": 4, \\\"awaits\\\": 1, \\\"confirmation\\\": 2, \\\"lassila\\\": 3, \\\"tikanoja\\\": 3, \\\"impute\\\": 1, \\\"eur11\\\": 2, \\\"conversion\\\": 1, \\\"bitfarms\\\": 3, \\\"hashrate\\\": 4, \\\"apiece\\\": 1, \\\"accounting\\\": 5, \\\"multichain\\\": 3, \\\"muling\\\": 1, \\\"kemian\\\": 1, \\\"scramble\\\": 1, \\\"pick\\\": 3, \\\"mistakenly\\\": 1, \\\"figure\\\": 7, \\\"eur61m\\\": 1, \\\"purchase\\\": 24, \\\"closure\\\": 3, \\\"clinical\\\": 3, \\\"ridge\\\": 1, \\\"justin\\\": 3, \\\"yiliang\\\": 1, \\\"karczewicz\\\": 1, \\\"marta\\\": 1, \\\"grows\\\": 3, \\\"implies\\\": 1, \\\"parking\\\": 1, \\\"creates\\\": 3, \\\"dart\\\": 1, \\\"sixth\\\": 1, \\\"finra\\\": 2, \\\"upholds\\\": 1, \\\"commercial\\\": 7, \\\"metropolitan\\\": 1, \\\"pisa\\\": 1, \\\"electronic\\\": 8, \\\"matrixport\\\": 1, \\\"unleash\\\": 1, \\\"onto\\\": 4, \\\"renovation\\\": 1, \\\"logistical\\\": 1, \\\"redeploy\\\": 1, \\\"overseas\\\": 2, \\\"definitely\\\": 2, \\\"acquire\\\": 23, \\\"agenda\\\": 1, \\\"ahead\\\": 9, \\\"privatisation\\\": 1, \\\"kimchi\\\": 1, \\\"premium\\\": 6, \\\"invite\\\": 2, \\\"payroll\\\": 4, \\\"administration\\\": 6, \\\"deposit\\\": 6, \\\"signing\\\": 1, \\\"readychex\\\": 1, \\\"kentucky\\\": 7, \\\"clean\\\": 2, \\\"vegetable\\\": 2, \\\"blackrock\\\": 4, \\\"dabble\\\": 1, \\\"rautakirja\\\": 2, \\\"1997\\\": 2, \\\"2001\\\": 3, \\\"ponsse\\\": 4, \\\"geographical\\\": 2, \\\"peachfolio\\\": 1, \\\"alert\\\": 1, \\\"overview\\\": 3, \\\"sanction\\\": 5, \\\"guidance\\\": 9, \\\"celebration\\\": 1, \\\"avocado\\\": 1, \\\"asia\\\": 11, \\\"pakistan\\\": 2, \\\"malaysia\\\": 3, \\\"taiwan\\\": 2, \\\"philippine\\\": 2, \\\"cement\\\": 1, \\\"surpasses\\\": 8, \\\"mastercard\\\": 12, \\\"jess\\\": 1, \\\"turner\\\": 1, \\\"cabot\\\": 2, \\\"mainly\\\": 7, \\\"goodyear\\\": 1, \\\"bridgestone\\\": 1, \\\"michelin\\\": 2, \\\"pirelli\\\": 1, \\\"logistics\\\": 5, \\\"paris\\\": 2, \\\"stefan\\\": 1, \\\"dfinity\\\": 1, \\\"finally\\\": 2, \\\"computer\\\": 6, \\\"intel\\\": 2, \\\"chip\\\": 5, \\\"local\\\": 14, \\\"commissioner\\\": 12, \\\"kurt\\\": 1, \\\"svensson\\\": 1, \\\"contact\\\": 6, \\\"asks\\\": 5, \\\"request\\\": 3, \\\"coindesk\\\": 1, \\\"nyag\\\": 2, \\\"document\\\": 4, \\\"remove\\\": 3, \\\"endorses\\\": 1, \\\"hint\\\": 3, \\\"compete\\\": 1, \\\"lillion\\\": 2, \\\"switzerland\\\": 5, \\\"old\\\": 4, \\\"fortress\\\": 1, \\\"aside\\\": 2, \\\"payouts\\\": 2, \\\"creditor\\\": 1, \\\"quintenz\\\": 4, \\\"biobv\\\": 2, \\\"usd0\\\": 1, \\\"art1v\\\": 1, \\\"wedbush\\\": 1, \\\"settlement\\\": 4, \\\"eur59\\\": 1, \\\"charger\\\": 7, \\\"true\\\": 1, \\\"turn\\\": 11, \\\"pricing\\\": 3, \\\"sole\\\": 1, \\\"ebang\\\": 1, \\\"immediately\\\": 1, \\\"triple\\\": 2, \\\"stainless\\\": 6, \\\"percentage\\\": 4, \\\"iris\\\": 1, \\\"dydx\\\": 3, \\\"core\\\": 7, \\\"helium\\\": 4, \\\"radio\\\": 3, \\\"rent\\\": 3, \\\"blond\\\": 1, \\\"unlike\\\": 1, \\\"rest\\\": 2, \\\"notably\\\": 2, \\\"scandinavian\\\": 5, \\\"vibe\\\": 1, \\\"flew\\\": 1, \\\"risfelt\\\": 2, \\\"europolitan\\\": 1, \\\"ericsson\\\": 1, \\\"express\\\": 1, \\\"nyman\\\": 1, \\\"schultz\\\": 1, \\\"vodafone\\\": 2, \\\"gambro\\\": 1, \\\"renal\\\": 1, \\\"mildly\\\": 1, \\\"elevate\\\": 1, \\\"cholesterol\\\": 1, \\\"participate\\\": 5, \\\"intervention\\\": 1, \\\"shane\\\": 1, \\\"lennon\\\": 1, \\\"gypsii\\\": 2, \\\"prepaid\\\": 5, \\\"latvia\\\": 7, \\\"parnu\\\": 1, \\\"career\\\": 1, \\\"metis\\\": 1, \\\"xspace\\\": 1, \\\"safemoon\\\": 1, \\\"need\\\": 19, \\\"intelligence\\\": 1, \\\"2021s\\\": 3, \\\"influencer\\\": 2, \\\"kalnapilio\\\": 1, \\\"tauro\\\": 1, \\\"grupe\\\": 1, \\\"kalnapilis\\\": 1, \\\"tauras\\\": 1, \\\"unibrew\\\": 1, \\\"seven\\\": 6, \\\"jumped\\\": 6, \\\"confirm\\\": 7, \\\"establishes\\\": 1, \\\"kolkata\\\": 1, \\\"strategic\\\": 4, \\\"goal\\\": 1, \\\"steve\\\": 4, \\\"cohens\\\": 2, \\\"point72\\\": 2, \\\"messaris\\\": 1, \\\"buyout\\\": 5, \\\"life\\\": 17, \\\"science\\\": 7, \\\"dedicate\\\": 5, \\\"cool\\\": 3, \\\"honkarakenne\\\": 6, \\\"email\\\": 2, \\\"turnkey\\\": 1, \\\"airport\\\": 2, \\\"operate\\\": 6, \\\"john\\\": 5, \\\"kennedy\\\": 1, \\\"laguardia\\\": 1, \\\"newark\\\": 1, \\\"teterboro\\\": 1, \\\"stewart\\\": 1, \\\"patrick\\\": 1, \\\"jeambar\\\": 1, \\\"health\\\": 2, \\\"hsea\\\": 1, \\\"unloader\\\": 1, \\\"totally\\\": 1, \\\"enclose\\\": 1, \\\"along\\\": 2, \\\"convey\\\": 1, \\\"storage\\\": 3, \\\"30mn\\\": 2, \\\"sullivan\\\": 1, \\\"really\\\": 